
/* Class = "NSWindow"; title = "Lines"; ObjectID = "5"; */
"5.title" = "Lijnen";

/* Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Streepjespatroon als getallen gesceiden door spaties";

/* Class = "NSTextField"; ibShadowedToolTip = "Line width"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Lijnbreedte";

/* Class = "NSSlider"; ibShadowedToolTip = "Line width"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Lijnbreedte";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"78.title" = "Lijnbreedte:";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"85.title" = "Streepjespatroon:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"86.title" = "Begin:";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"87.title" = "Einde:";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"88.title" = "Lijn- en randstijl";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"89.title" = "Lijnbeëindigingsstijl";
